{
  "how many yrs of exp do you have in front end development": "0",
  "school": "Shri Chattrapati Shivaji Maharaj Collage Of Engineering Ahemednagar",
  "how many years of work experience do you have with numpy?": "1",
  "how many years of work experience do you have with pandas (software)?": "1",
  "how many years of experience you have in front-end basics-familiarity with html, css, and javascript?": "1",
  "are you ok with night shift(6pm-3am)?\nare you ok with night shift(6pm-3am)?": "NO",
  "do you have basic machine learning concepts and model implementation knowledge?\ndo you have basic machine learning concepts and model implementation knowledge?": "0",
  "how many years of experience with python libraries (matplotlib, plotly) for data visualization?": "0",
  "do you have laptop?\ndo you have laptop?": "Yes",
  "what's your current/last working day?": "6",
  "how many yrs of exp do 0you have on technical writing / documentation": "0",
  "how many yrs of exp do you have on json": "1",
  "how many years of experience do you have with cloud technologies like aws ?": "0",
  "how many years of work experience do you have with vanilla javascript?": "0",
  "how many years of work experience do you have with llm?": "0",
  "how many years of work experience do you have with ai product from scratch?": "0",
  "how many years of genai experience do you currently have?": "0",
  "how many years of work experience do you have with odoo?": "0",
  "we are looking for contract basis 70k per month remote position if it matches can apply": "Yes",
  "how many years of work experience do you have with amazon web services (aws)?": "0",
  "how many years of experience do you have programming at a senior level with django?": "1",
  "are you confident working with python for backend and react with typescript for frontend development?\nare you confident working with python for backend and react with typescript for frontend development?": "Yes",
  "have you worked with any observability tools like honeycomb, datadog, or similar in your previous projects?\nhave you worked with any observability tools like honeycomb, datadog, or similar in your previous projects?": "No",
  "are you interested in c2h?\nare you interested in c2h?": "No"
}